[Character.CharClass_Wisp AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Default.Icon_WispCatch InteractionIconDefinition]
Text="FADA CAPTURADA"

[IO.UsableCollisionWisp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.Skill_WispAmmo SkillDefinition]
SkillName="Munição de Fogo Fádica"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispHaste SkillDefinition]
SkillName="Ódio de Fogo Fádico"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispHeal SkillDefinition]
SkillName="Cura de Fogo Fádica"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WispShield SkillDefinition]
SkillName="Escudo de Fogo Fádico"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

